{
  "items": [
    {
      "pageid": 4436167,
      "ns": 0,
      "title": "PDC World Darts Championship 2017",
      "extract": "Het PDC William Hill World Darts Championship 2017 was de 24ste editie van het World Darts Championship dat georganiseerd werd door de Professional Darts Corporation. Het toernooi begon op 15 december 2016. Het toernooi werd traditiegetrouw gehouden in het Alexandra Palace te Londen.\nMichael van Gerwen won het wereldkampioenschap door in de finale titelverdediger Gary Anderson met 7-3 te verslaan."
    },
    {
      "pageid": 1045889,
      "ns": 0,
      "title": "Ontvoering van Freddy Heineken",
      "extract": "De ontvoering van Freddy Heineken, de toenmalige directeur van de Nederlandse bierbrouwerij Heineken, en zijn chauffeur Ab Doderer duurde van 9 tot 30 november 1983. Op 28 november werd 35 miljoen gulden losgeld betaald. Twee dagen later werden ze door de politie bevrijd."
    },
    {
      "pageid": 330001,
      "ns": 0,
      "title": "Nieuwjaarsconcert van de Wiener Philharmoniker",
      "extract": "Het Nieuwjaarsconcert van de Wiener Philharmoniker (Duits: Neujahrskonzert der Wiener Philharmoniker) is een concert dat jaarlijks op 1 januari plaatsvindt in de Gouden Zaal (Duits: Goldener Saal) van het Wiener Musikverein, het concertgebouw van Wenen."
    },
    {
      "pageid": 6679,
      "ns": 0,
      "title": "Elfstedentocht",
      "extract": "De Elfstedentocht (Fries: Alvestêdetocht) is een bijna 200 kilometer lange schaatstocht over natuurijs die wordt georganiseerd door de Koninklijke Vereniging De Friesche Elf Steden. Vanwege de afstand en vanwege het heroïsche karakter wordt de Elfstedentocht ook wel \"De Tocht der Tochten\" genoemd. Leeuwarden, de hoofdstad van Friesland, is vanouds de start- en aankomstplaats. De Elfstedentocht werd voor het eerst in 1909 gereden en wordt maximaal eenmaal per winter gehouden. De tocht kan alleen georganiseerd worden als de toestand van het ijs het toelaat. In totaal werd de tocht vijftien maal verreden. De recentste tocht vond plaats in 1997.\n\n"
    },
    {
      "pageid": 713419,
      "ns": 0,
      "title": "Vijftiende Elfstedentocht",
      "extract": "De vijftiende Elfstedentocht werd verreden op zaterdag 4 januari 1997 en werd gewonnen door Henk Angenent bij de mannen en Klasina Seinstra bij de vrouwen."
    }
  ]
}